{"id":349,"date":"2022-11-10T14:00:48","date_gmt":"2022-11-10T10:00:48","guid":{"rendered":"http:\/\/localhost\/migrate\/?p=349"},"modified":"2023-03-07T11:08:20","modified_gmt":"2023-03-07T07:08:20","slug":"pfgsa","status":"publish","type":"post","link":"http:\/\/localhost\/migrate\/2022\/11\/10\/pfgsa\/","title":{"rendered":"\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8"},"content":{"rendered":"\n<p>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8221; \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 &#8211; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d0\u10e3\u10e0\u10d8 \u10e5\u10d0\u10e1\u10d0\u10d1\u10d8\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 ( \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d8, \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d8\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10d8) \u10db\u10d8\u10d4\u10e0 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e8\u10d8 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0 \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0 \u10e1\u10d0\u10ee\u10d4\u10da\u10ec\u10dd\u10d3\u10d4\u10d1\u10d8\u10d7 &#8221; \u10db\u10ee\u10d8\u10d0\u10e0\u10e3\u10da\u10d8 \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d0&#8221;, \u10e1\u10d0\u10d3\u10d0\u10ea \u10db\u10dd\u10dc\u10d0\u10ec\u10d8\u10da\u10d4\u10d7\u10d0 \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8 &#8211;&nbsp;http:\/\/plickers.com&nbsp;. \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8 \u10d3\u10d0\u10e7\u10dd \u10d2\u10e3\u10dc\u10d3\u10d4\u10d1\u10d0\u10d3, \u10d7\u10d8\u10d7\u10dd\u10d4\u10e3\u10da\u10d8 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 (\u10d2\u10e3\u10dc\u10d3\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10dd\u10d1\u10d3\u10d0 &#8211; \u10d9\u10d0\u10de\u10d8\u10e2\u10d0\u10dc\u10d8) \u10e8\u10d4\u10db\u10d0\u10d3\u10d2\u10d4\u10dc\u10da\u10dd\u10d1\u10d0\u10e8\u10d8 \u10e8\u10d4\u10d3\u10d8\u10dd\u10d3\u10d0 \u10ee\u10e3\u10d7\u10d8 \u10db\u10dd\u10dc\u10d0\u10ec\u10d8\u10da\u10d4 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1&nbsp; \u10e7\u10d5\u10d4\u10da\u10d0 \u10d9\u10da\u10d0\u10e1\u10d8\u10d3\u10d0\u10dc. \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0 3 \u10d4\u10e2\u10d0\u10de\u10d0\u10d3, \u10db\u10d4\u10e1\u10d0\u10db\u10d4 \u10d4\u10e2\u10d0\u10de\u10d8 \u10db\u10dd\u10d8\u10ea\u10d0\u10d5\u10d3\u10d0 \u10da\u10dd\u10d2\u10d8\u10d9\u10e3\u10e0 \u10d9\u10d8\u10d7\u10ee\u10d5\u10d4\u10d1\u10e1. \u10d3\u10d0\u10e1\u10d0\u10e1\u10e0\u10e3\u10da\u10e1 \u10d2\u10d0\u10d8\u10db\u10d0\u10e0\u10d7\u10d0 \u10e8\u10d4\u10ef\u10d8\u10d1\u10e0\u10d8 \u10d9\u10d0\u10de\u10d8\u10e2\u10dc\u10d4\u10d1\u10e1 \u10e8\u10dd\u10e0\u10d8\u10e1, \u10e1\u10d0\u10d3\u10d0\u10ea \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10d0\u10e1\u10d4\u10d5\u10d4 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8&nbsp;<a href=\"http:\/\/kakhoot.it\/\">http:\/\/kakhoot.it<\/a>. \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0\u10db \u10e0\u10dd\u10d2\u10dd\u10e0\u10ea \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8\u10e1, \u10d0\u10e1\u10d4\u10d5\u10d4 \u10d3\u10d0\u10db\u10e1\u10ec\u10e0\u10d4 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d4\u10d1\u10d8\u10e1 \u10d3\u10d8\u10d3\u10d8 \u10db\u10dd\u10ec\u10dd\u10dc\u10d4\u10d1\u10d0 \u10d3\u10d0\u10d8\u10db\u10e1\u10d0\u10ee\u10e3\u10e0\u10d0. \u10d2\u10d0\u10db\u10d0\u10e0\u10ef\u10d5\u10d4\u10d1\u10e3\u10da \u10d2\u10e3\u10dc\u10d3\u10d4\u10d1\u10e1 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d3\u10d8\u10e0\u10d4\u10e5\u10ea\u10d8\u10d0\u10db&nbsp; \u10db\u10d8\u10d0\u10dc\u10d8\u10ed\u10d0 \u10e2\u10d8\u10e2\u10e3\u10da\u10d8 &#8211;&nbsp; &#8220;\u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10db\u10dd\u10d0\u10d6\u10e0\u10dd\u10d5\u10dc\u10d4\u10d4\u10d1\u10d8&#8221; \u10d3\u10d0 \u10e1\u10d4\u10e0\u10e2\u10d8\u10e4\u10d8\u10d9\u10d0\u10e2\u10d4\u10d1\u10d8\u10d7 \u10d3\u10d0\u10d0\u10ef\u10d8\u10da\u10d3\u10dd\u10d5\u10d0.<br>\u10d8\u10ee. \u10e6\u10dd\u10dc\u10d8\u10e1\u10eb\u10d8\u10d4\u10d1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da\u10d8 \u10d7\u10d0\u10dc\u10d3\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10e4\u10dd\u10e2\u10dd\u10d4\u10d1\u10d8:<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-1 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-20.png\"><img decoding=\"async\" data-id=\"350\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-20.png\" alt=\"\" class=\"wp-image-350\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-21.png\"><img decoding=\"async\" data-id=\"351\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-21.png\" alt=\"\" class=\"wp-image-351\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-22.png\"><img decoding=\"async\" data-id=\"352\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-22.png\" alt=\"\" class=\"wp-image-352\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-23.png\"><img decoding=\"async\" data-id=\"353\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-23.png\" alt=\"\" class=\"wp-image-353\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-24.png\"><img decoding=\"async\" data-id=\"354\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-24.png\" alt=\"\" class=\"wp-image-354\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-25.png\"><img decoding=\"async\" data-id=\"355\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-25.png\" alt=\"\" class=\"wp-image-355\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-26.png\"><img decoding=\"async\" data-id=\"356\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-26.png\" alt=\"\" class=\"wp-image-356\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-27.png\"><img decoding=\"async\" data-id=\"357\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-27.png\" alt=\"\" class=\"wp-image-357\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-28.png\"><img decoding=\"async\" data-id=\"358\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-28.png\" alt=\"\" class=\"wp-image-358\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-29.png\"><img decoding=\"async\" data-id=\"359\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-29.png\" alt=\"\" class=\"wp-image-359\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-30.png\"><img decoding=\"async\" data-id=\"360\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-30.png\" alt=\"\" class=\"wp-image-360\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-31.png\"><img decoding=\"async\" data-id=\"361\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-31.png\" alt=\"\" class=\"wp-image-361\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>&nbsp;\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8211; &#8220;\u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d8\u10d3\u10d4\u10e0\u10d7\u10d0 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d4\u10d1\u10d7\u10d0\u10dc \u10d4\u10e0\u10d7\u10d0\u10d3 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d4\u10db \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0 \u10e8\u10d4\u10d8\u10e1\u10ec\u10d0\u10d5\u10da\u10d0&nbsp; &nbsp;, \u10e0\u10dd\u10db\u10d4\u10da\u10d7\u10d0 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10d5\u10d0\u10db \u10e1\u10d0\u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10dd \u10de\u10e0\u10dd\u10ea\u10d4\u10e1\u10d8 \u10e3\u10e4\u10e0\u10dd \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd \u10d3\u10d0 \u10e1\u10d0\u10ee\u10d0\u10da\u10d8\u10e1\u10dd \u10d2\u10d0\u10ee\u10d0\u10d3\u10d0. \u10db\u10d0\u10e1 \u10e3\u10d9\u10d5\u10d4 \u10e0\u10d0\u10dc\u10d3\u10d4\u10dc\u10d8\u10db\u10d4 \u10ec\u10d4\u10da\u10d8\u10d0&nbsp; &nbsp;\u10de\u10e0\u10d0\u10e5\u10e2\u10d8\u10d9\u10d0\u10e8\u10d8 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10da\u10d8 \u10d0\u10e5\u10d5\u10e1 \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d4\u10d1\u10d8\u10d7 \u10e1\u10ec\u10d0\u10da\u10d4\u10d1\u10d8\u10e1\u10d0\u10e1 \u10d8\u10e1\u10d4\u10d7\u10d8 \u10de\u10da\u10d0\u10e2\u10e4\u10dd\u10e0\u10db\u10d4\u10d1\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0, \u10e0\u10dd\u10d2\u10dd\u10e0\u10d4\u10d1\u10d8\u10ea\u10d0\u10d0&nbsp;<a href=\"https:\/\/code.org\/\">https:\/\/code.org\/<\/a>&nbsp; \u10d3\u10d0&nbsp;<a href=\"https:\/\/ka.khanacademy.org\/\">https:\/\/ka.khanacademy.org\/<\/a>&nbsp;edmodo.com-\u10e8\u10d8 \u10e8\u10d4\u10e5\u10db\u10dc\u10d8\u10da\u10d8&nbsp; \u10d0\u10e5\u10d5\u10e1 \u10d9\u10da\u10d0\u10e1\u10d4\u10d1\u10d8, \u10f0\u10e7\u10d0\u10d5\u10e1&nbsp; \u10db\u10dd\u10ec\u10d5\u10d4\u10e3\u10da\u10d8 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8, \u10db\u10d0\u10d7 \u10ee\u10e8\u10d8\u10e0\u10d0\u10d3 \u10e3\u10d2\u10d6\u10d0\u10d5\u10dc\u10d8\u10e1 \u10e0\u10dd\u10d2\u10dd\u10e0\u10ea \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1, \u10d0\u10e1\u10d4\u10d5\u10d4 \u10d8\u10e1\u10e2-\u10d8\u10e1 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10d7\u10d4\u10db\u10d0\u10e1\u10d7\u10d0\u10dc \u10d3\u10d0\u10d9\u10d0\u10d5\u10e8\u10d8\u10e0\u10d4\u10d1\u10e3\u10da \u10d5\u10d8\u10d3\u10d4\u10dd\u10d4\u10d1\u10e1 \u10d3\u10d0 \u10e1\u10d0\u10d5\u10d0\u10e0\u10ef\u10d8\u10e8\u10dd\u10d4\u10d1\u10e1 , \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10e1\u10d0\u10ea \u10d8\u10eb\u10d8\u10d4\u10d1\u10e1&nbsp;<a href=\"https:\/\/ka.khanacademy.org\/\">https:\/\/ka.khanacademy.or<\/a>-\u10e8\u10d8.&nbsp;edmodo.com- \u10e8\u10d8 \u10d0\u10d3\u10d2\u10d4\u10dc\u10e1 \u10d8\u10e1\u10d4\u10d7 \u10e2\u10d4\u10e1\u10e2\u10d4\u10d1\u10e1, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e1 \u10d3\u10d0\u10d4\u10ee\u10db\u10d0\u10e0\u10d4\u10d1\u10d0 \u10e1\u10d8\u10e6\u10e0\u10db\u10d8\u10e1\u10d4\u10e3\u10da\u10d0\u10d3 \u10d2\u10d0\u10d8\u10d0\u10d6\u10e0\u10dd\u10dc \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d0.&nbsp; VI \u10d9\u10da\u10d0\u10e1\u10e8\u10d8 \u10d8\u10e1\u10e2-\u10e8\u10d8 \u10e8\u10d4\u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10da\u10d8 \u10e1\u10d0\u10de\u10e0\u10d4\u10d6\u10d4\u10dc\u10e2\u10d0\u10ea\u10d8\u10dd \u10de\u10e0\u10dd\u10d2\u10e0\u10d0\u10db\u10d8\u10e1 PowerPoint- \u10d8\u10e1 \u10e8\u10d4\u10db\u10d0\u10ef\u10d0\u10db\u10d4\u10d1\u10d4\u10da \u10db\u10d4\u10ea\u10d0\u10d3\u10d8\u10dc\u10d4\u10dd\u10d1\u10d0\u10d6\u10d4 \u10e5-\u10db\u10d0 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0\u10db \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8 &#8211;&nbsp;http:\/\/plickers.com.&nbsp;\u10d2\u10d7\u10d0\u10d5\u10d0\u10d6\u10dd\u10d1\u10d7 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10de\u10e0\u10dd\u10ea\u10d4\u10e1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da \u10e4\u10dd\u10e2\u10dd\u10db\u10d0\u10e1\u10d0\u10da\u10d0\u10e1.<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-3 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-32.png\"><img decoding=\"async\" data-id=\"362\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-32.png\" alt=\"\" class=\"wp-image-362\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-33.png\"><img decoding=\"async\" data-id=\"363\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-33.png\" alt=\"\" class=\"wp-image-363\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-34.png\"><img decoding=\"async\" data-id=\"364\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-34.png\" alt=\"\" class=\"wp-image-364\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-35.png\"><img decoding=\"async\" data-id=\"365\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-35.png\" alt=\"\" class=\"wp-image-365\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-36.png\"><img decoding=\"async\" data-id=\"366\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-36.png\" alt=\"\" class=\"wp-image-366\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-37.png\"><img decoding=\"async\" data-id=\"367\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-37.png\" alt=\"\" class=\"wp-image-367\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-38.png\"><img decoding=\"async\" data-id=\"368\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-38.png\" alt=\"\" class=\"wp-image-368\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-39.png\"><img decoding=\"async\" data-id=\"369\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-39.png\" alt=\"\" class=\"wp-image-369\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>&nbsp;&nbsp;\u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10d8\u10e1\u10e2-\u10d8\u10e1 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d4 \u10e1\u10d8\u10d0\u10ee\u10da\u10d4\u10d4\u10d1\u10d8\u10e1 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10d5\u10d0\u10e1 VIII \u10d9\u10da\u10d0\u10e1\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d7\u10d0\u10dc\u10d0\u10ea \u10d0\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e1 \u10d3\u10d0 \u10db\u10d0\u10d7 \u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10e1 \u10db\u10dd\u10e2\u10d8\u10d5\u10d0\u10ea\u10d8\u10d0\u10e1 \u10e1\u10eb\u10d4\u10dc\u10e1. \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10e5-\u10db\u10d0 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0\u10db \u10e9\u10d0\u10d0\u10e2\u10d0\u10e0\u10d0 \u10e1\u10d0\u10db\u10dd\u10d3\u10d4\u10da\u10dd \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d4\u10d1\u10d8, \u10e1\u10d0\u10d3\u10d0\u10ea \u10d0\u10e0\u10d0\u10d4\u10e0\u10d7\u10d8 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e0\u10d4\u10e1\u10e3\u10e0\u10e1\u10d8 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0. \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8 \u10d3\u10d8\u10d3\u10d8 \u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10d8\u10d7 \u10e1\u10ec\u10d0\u10d5\u10da\u10dd\u10d1\u10d4\u10dc \u10d8\u10e1\u10d4\u10d7\u10d8 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d4\u10d1\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0\u10e1, \u10e0\u10dd\u10d2\u10dd\u10e0\u10d8\u10ea\u10d0\u10d0&nbsp;&nbsp;http:\/\/plickers.com&nbsp;\u10d3\u10d0&nbsp;<a href=\"https:\/\/padlet.com\/\">https:\/\/padlet.com<\/a>.<br>\u10d8\u10ee\u10d8\u10da\u10d4\u10d7 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d8\u10e1 \u10db\u10d8\u10d4\u10e0 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da\u10d8 \u10e4\u10dd\u10e2\u10dd\u10db\u10d0\u10e1\u10d0\u10da\u10d0:<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-5 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-45.png\"><img decoding=\"async\" data-id=\"375\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-45.png\" alt=\"\" class=\"wp-image-375\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-46.png\"><img decoding=\"async\" data-id=\"376\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-46.png\" alt=\"\" class=\"wp-image-376\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-47.png\"><img decoding=\"async\" data-id=\"377\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-47.png\" alt=\"\" class=\"wp-image-377\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-48.png\"><img decoding=\"async\" data-id=\"378\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-48.png\" alt=\"\" class=\"wp-image-378\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-49.png\"><img decoding=\"async\" data-id=\"379\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-49.png\" alt=\"\" class=\"wp-image-379\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-50.png\"><img decoding=\"async\" data-id=\"380\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-50.png\" alt=\"\" class=\"wp-image-380\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-51.png\"><img decoding=\"async\" data-id=\"381\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-51.png\" alt=\"\" class=\"wp-image-381\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-52.png\"><img decoding=\"async\" data-id=\"382\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-52.png\" alt=\"\" class=\"wp-image-382\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-53.png\"><img decoding=\"async\" data-id=\"383\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-53.png\" alt=\"\" class=\"wp-image-383\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-43.png\"><img decoding=\"async\" data-id=\"373\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-43.png\" alt=\"\" class=\"wp-image-373\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-44.png\"><img decoding=\"async\" data-id=\"374\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-44.png\" alt=\"\" class=\"wp-image-374\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8211; &#8220;\u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10db\u10d0 \u10d5\u10d4\u10e0\u10d8\u10d9\u10dd \u10db\u10d0\u10ee\u10d0\u10e0\u10d0\u10e8\u10d5\u10d8\u10da\u10db\u10d0 \u10e8\u10d4\u10d8\u10e1\u10ec\u10d0\u10d5\u10da\u10d0 \u10d0\u10e0\u10d0\u10d4\u10e0\u10d7\u10d8 \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd \u10d3\u10d0 \u10db\u10dc\u10d8\u10e8\u10d5\u10dc\u10d4\u10da\u10dd\u10d5\u10d0\u10dc\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea \u10e1\u10d0\u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10dd \u10de\u10e0\u10dd\u10ea\u10d4\u10e1\u10e1 \u10e3\u10e4\u10e0\u10dd \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd\u10e1 \u10ee\u10d3\u10d8\u10e1. \u10ef\u10d4\u10e0-\u10ef\u10d4\u10e0\u10dd\u10d1\u10d8\u10d7&nbsp; \u10de\u10e0\u10d0\u10e5\u10e2\u10d8\u10d9\u10d0\u10e8\u10d8 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10d0 edmodo.com. \u10e8\u10d4\u10e5\u10db\u10dc\u10d0 \u10d9\u10da\u10d0\u10e1\u10d4\u10d1\u10d8, \u10db\u10dd\u10d8\u10ec\u10d5\u10d8\u10d0 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8. \u10db\u10d0\u10d7 \u10ee\u10e8\u10d8\u10e0\u10d0\u10d3 \u10e3\u10d2\u10d6\u10d0\u10d5\u10dc\u10d8\u10e1 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10d7\u10d4\u10db\u10d0\u10e1\u10d7\u10d0\u10dc \u10d3\u10d0\u10d9\u10d0\u10d5\u10e8\u10d8\u10e0\u10d4\u10d1\u10e3\u10da \u10d5\u10d8\u10d3\u10d4\u10dd\u10d4\u10d1\u10e1, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10e1\u10d0\u10ea \u10d8\u10eb\u10d8\u10d4\u10d1\u10e1&nbsp;<a href=\"https:\/\/ka.khanacademy.org\/\">https:\/\/ka.khanacademy.or<\/a>-\u10e8\u10d8. \u10d0\u10d3\u10d2\u10d4\u10dc\u10e1 \u10d8\u10e1\u10d4\u10d7 \u10e2\u10d4\u10e1\u10e2\u10d4\u10d1\u10e1, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e1 \u10d3\u10d0\u10d4\u10ee\u10db\u10d0\u10e0\u10d4\u10d1\u10d0 \u10e1\u10d8\u10e6\u10e0\u10db\u10d8\u10e1\u10d4\u10e3\u10da\u10d0\u10d3 \u10d2\u10d0\u10d8\u10d0\u10d6\u10e0\u10dd\u10dc \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d0. edmodo.com-\u10e1 \u10d8\u10e7\u10d4\u10dc\u10d4\u10d1\u10e1 \u10d0\u10e1\u10d4\u10d5\u10d4 \u10e8\u10d4\u10db\u10d0\u10ef\u10d0\u10db\u10d4\u10d1\u10d4\u10da\u10d8 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1.<br>&nbsp; &nbsp; &nbsp;\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10d5\u10d4\u10e0\u10d8\u10d9\u10dd\u10db \u10e9\u10d0\u10ec\u10d4\u10e0\u10d0 \u10d8\u10dc\u10e2\u10d4\u10e0\u10d5\u10d8\u10e3\u10d4\u10d1\u10d8 III \u10d9\u10da\u10d0\u10e1\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d7\u10d0\u10dc, \u10e0\u10d0\u10d7\u10d0 \u10d3\u10d0\u10d2\u10d5\u10d4\u10d3\u10d2\u10d8\u10dc\u10d0, \u10d7\u10e3 \u10e0\u10d0 \u10e3\u10e8\u10da\u10d8\u10d7 \u10ee\u10d4\u10da\u10e1 \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d8\u10e1 \u10d2\u10d0\u10d2\u10d4\u10d1\u10d0 &#8211; \u10d2\u10d0\u10d0\u10d6\u10e0\u10d4\u10d1\u10d0\u10e8\u10d8 \u10d0\u10dc \u10e0\u10dd\u10d3\u10d8\u10e1 \u10d8\u10d2\u10d4\u10d1\u10d4\u10dc \u10e3\u10d9\u10d4\u10d7 \u10d0\u10ee\u10d0\u10da \u10db\u10d0\u10e1\u10d0\u10da\u10d0\u10e1, \u10e0\u10dd\u10d2\u10dd\u10e0\u10d8 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d4\u10d1\u10d8\u10d0 \u10db\u10d0\u10d7\u10d7\u10d5\u10d8\u10e1 \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd.<br>\u10d1\u10d0\u10d5\u10e8\u10d5\u10d4\u10d1\u10d8\u10e1 \u10e3\u10db\u10e0\u10d0\u10d5\u10da\u10d4\u10e1\u10dd\u10d1\u10d0\u10db \u10d0\u10e6\u10dc\u10d8\u10e8\u10dc\u10d0 , \u10e0\u10dd\u10db \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8 \u10e3\u10e4\u10e0\u10dd \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd\u10d0, \u10e0\u10dd\u10ea\u10d0 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10d8 \u10d8\u10e7\u10d4\u10dc\u10d4\u10d1\u10e1 \u10d7\u10d0\u10dc\u10d0\u10db\u10d4\u10d3\u10e0\u10dd\u10d5\u10d4 \u10e2\u10d4\u10e5\u10dc\u10dd\u10da\u10dd\u10d2\u10d8\u10d4\u10d1\u10e1, \u10d0\u10e9\u10d5\u10d4\u10dc\u10d4\u10d1\u10e1 \u10d5\u10d8\u10d3\u10d4\u10dd\u10e1 \u10e8\u10d4\u10e1\u10d0\u10e1\u10ec\u10d0\u10d5\u10da \u10db\u10d0\u10e1\u10d0\u10da\u10d0\u10e1\u10d7\u10d0\u10dc \u10d3\u10d0\u10d9\u10d0\u10d5\u10e8\u10d8\u10e0\u10d4\u10d1\u10d8\u10d7. \u10d4\u10e1 \u10e7\u10d5\u10d4\u10da\u10d0\u10e4\u10d4\u10e0\u10d8 \u10d4\u10ee\u10db\u10d0\u10e0\u10d4\u10d1\u10d0 \u10db\u10d0\u10d7 \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d8\u10e1 \u10e3\u10d9\u10d4\u10d7 \u10d2\u10d0\u10d2\u10d4\u10d1\u10d0 &#8211; \u10d2\u10d0\u10d0\u10d6\u10e0\u10d4\u10d1\u10d0\u10e8\u10d8.<br>\u10d8\u10ee\u10d8\u10da\u10d4\u10d7 \u10d5\u10d4\u10e0\u10d8\u10d9\u10dd \u10db\u10d0\u10ee\u10d0\u10e0\u10d0\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 \u10db\u10d8\u10d4\u10e0 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da\u10d8 \u10d7\u10d0\u10dc\u10d3\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10e4\u10dd\u10e2\u10dd\u10d4\u10d1\u10d8:<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-7 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-54.png\"><img decoding=\"async\" data-id=\"384\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-54.png\" alt=\"\" class=\"wp-image-384\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-55.png\"><img decoding=\"async\" data-id=\"385\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-55.png\" alt=\"\" class=\"wp-image-385\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-56.png\"><img decoding=\"async\" data-id=\"386\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-56.png\" alt=\"\" class=\"wp-image-386\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-57.png\"><img decoding=\"async\" data-id=\"387\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-57.png\" alt=\"\" class=\"wp-image-387\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-58.png\"><img decoding=\"async\" data-id=\"388\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-58.png\" alt=\"\" class=\"wp-image-388\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-59.png\"><img decoding=\"async\" data-id=\"389\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-59.png\" alt=\"\" class=\"wp-image-389\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-60.png\"><img decoding=\"async\" data-id=\"390\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-60.png\" alt=\"\" class=\"wp-image-390\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-61.png\"><img decoding=\"async\" data-id=\"391\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-61.png\" alt=\"\" class=\"wp-image-391\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p>\u10e9\u10d5\u10d4\u10dc\u10d8 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10db\u10d0 \u10dc\u10dd\u10dc\u10d0 \u10d2\u10e3\u10e0\u10d2\u10d4\u10dc\u10d8\u10eb\u10d4\u10db VI \u10d9\u10da\u10d0\u10e1\u10e8\u10d8 \u10e9\u10d0\u10d0\u10e2\u10d0\u10e0\u10d0 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8 \u10d7\u10d4\u10db\u10d0\u10d6\u10d4: &#8221; \u10dc\u10d8\u10d5\u10d7\u10d8\u10d4\u10e0\u10d4\u10d1\u10d0 \u10d3\u10d0 \u10dc\u10d0\u10e0\u10d4\u10d5\u10d8&#8221;.<\/p>\n\n\n\n<p>&nbsp; &nbsp;\u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10d3\u10d0\u10e1\u10d9\u10dc\u10d8\u10d7 \u10dc\u10d0\u10ec\u10d8\u10da\u10e8\u10d8 \u10e8\u10d4\u10ef\u10d0\u10db\u10d4\u10d1\u10d8\u10e1\u10d0\u10e1 \u10d2\u10d0\u10dc\u10d0\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d0 \u10e2\u10d4\u10e1\u10e2\u10d8\u10e0\u10d4\u10d1\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8\u10e1 &#8211; Plickers.com \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d8\u10d7, \u10e0\u10d0\u10db\u10d0\u10ea \u10d1\u10d0\u10d5\u10e8\u10d5\u10d4\u10d1\u10e8\u10d8 \u10e1\u10d0\u10d2\u10e0\u10eb\u10dc\u10dd\u10d1\u10da\u10d0\u10d3 \u10d0\u10d0\u10db\u10d0\u10e6\u10da\u10d0 \u10db\u10dd\u10e2\u10d8\u10d5\u10d0\u10ea\u10d8\u10d0 \u10d3\u10d0 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10e1 \u10d3\u10d0\u10d4\u10ee\u10db\u10d0\u10e0\u10d0 \u10db\u10ea\u10d8\u10e0\u10d4 \u10d3\u10e0\u10dd\u10e8\u10d8 \u10e8\u10d4\u10d4\u10ef\u10d0\u10db\u10d4\u10d1\u10d8\u10dc\u10d0 \u10d3\u10d0 \u10d2\u10d0\u10d4\u10d0\u10dc\u10d0\u10da\u10d8\u10d6\u10d4\u10d1\u10d8\u10dc\u10d0, \u10d7\u10e3 \u10e0\u10dd\u10d2\u10dd\u10e0 \u10d2\u10d0\u10d8\u10d2\u10d4\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10db\u10d0 \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d0.<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-9 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-66.png\"><img decoding=\"async\" data-id=\"396\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-66.png\" alt=\"\" class=\"wp-image-396\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-67.png\"><img decoding=\"async\" data-id=\"397\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-67.png\" alt=\"\" class=\"wp-image-397\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-68.png\"><img decoding=\"async\" data-id=\"398\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-68.png\" alt=\"\" class=\"wp-image-398\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-69.png\"><img decoding=\"async\" data-id=\"399\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-69.png\" alt=\"\" class=\"wp-image-399\"\/><\/a><\/figure>\n<\/figure>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8221; \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 &#8211; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d0\u10e3\u10e0\u10d8 \u10e5\u10d0\u10e1\u10d0\u10d1\u10d8\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 ( \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d8, \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d8\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10d8) \u10db\u10d8\u10d4\u10e0 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e8\u10d8 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0<\/p>\n<p><a href=\"http:\/\/localhost\/migrate\/2022\/11\/10\/pfgsa\/\" class=\"more-link\">\u10d2\u10d0\u10dc\u10d0\u10d2\u10e0\u10eb\u10d4 \u10d9\u10d8\u10d7\u10ee\u10d5\u10d0<span class=\"screen-reader-text\">\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[7,1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/349"}],"collection":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/comments?post=349"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/349\/revisions"}],"predecessor-version":[{"id":634,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/349\/revisions\/634"}],"wp:attachment":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/media?parent=349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/categories?post=349"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/tags?post=349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}