{"id":416,"date":"2022-11-10T14:13:25","date_gmt":"2022-11-10T10:13:25","guid":{"rendered":"http:\/\/localhost\/migrate\/?p=416"},"modified":"2023-03-07T11:10:39","modified_gmt":"2023-03-07T07:10:39","slug":"treningebi-amerikis-saelchos-mxardacherit","status":"publish","type":"post","link":"http:\/\/localhost\/migrate\/2022\/11\/10\/treningebi-amerikis-saelchos-mxardacherit\/","title":{"rendered":"\u10e2\u10e0\u10d4\u10dc\u10d8\u10dc\u10d2\u10d4\u10d1\u10d8 \u10d0\u10db\u10d4\u10e0\u10d8\u10d9\u10d8\u10e1 \u10e1\u10d0\u10d4\u10da\u10e9\u10dd\u10e1 \u10db\u10ee\u10d0\u10e0\u10d3\u10d0\u10ed\u10d4\u10e0\u10d8\u10d7"},"content":{"rendered":"\n<p class=\"has-black-color has-text-color\">\u10d0\u10db\u10d4\u10e0\u10d8\u10d9\u10d8\u10e1 \u10e1\u10d0\u10d4\u10da\u10e9\u10dd&nbsp; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e8\u10d8 (US Embassy Tbilisi, Georgia) \u10db\u10d8\u10d8\u10e9\u10dc\u10d4\u10d5\u10e1, \u10e0\u10dd\u10db \u10d9\u10dd\u10d3\u10d8\u10e0\u10d4\u10d1\u10d8\u10e1 \u10e1\u10e4\u10d4\u10e0\u10dd\u10e8\u10d8 \u10e5\u10d0\u10da\u10d7\u10d0 \u10e0\u10d0\u10dd\u10d3\u10d4\u10dc\u10dd\u10d1\u10d0 \u10e1\u10d0\u10d2\u10e0\u10eb\u10dc\u10dd\u10d1\u10da\u10d0\u10d3 \u10d3\u10d0\u10d1\u10d0\u10da\u10d8\u10d0 \u10d3\u10d0 \u10e0\u10d4\u10d2\u10e3\u10da\u10d0\u10e0\u10e3\u10da\u10d0\u10d3 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10e1 \u10e9\u10d5\u10d4\u10dc\u10e1 \u10e5\u10d5\u10d4\u10e7\u10d0\u10dc\u10d0\u10e8\u10d8 \u10d2\u10dd\u10d2\u10dd\u10dc\u10d4\u10d1\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10e5\u10d0\u10da\u10d4\u10d1\u10d8\u10e1 \u10d2\u10d0\u10eb\u10da\u10d8\u10d4\u10e0\u10d4\u10d1\u10d0\u10d6\u10d4.&nbsp;<\/p>\n\n\n\n<p class=\"has-black-color has-text-color\">&nbsp; &nbsp; &nbsp;\u10e1\u10d0\u10d4\u10da\u10e9\u10dd\u10e1 \u10db\u10d8\u10d4\u10e0 \u10d0\u10db \u10db\u10d8\u10d6\u10dc\u10d8\u10d7 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d4\u10d1\u10e1 \u10e8\u10dd\u10e0\u10d8\u10e1 \u10d4\u10e0\u10d7-\u10d4\u10e0\u10d7\u10e8\u10d8 04.04.2019 -\u10d3\u10d0\u10dc \u10dc\u10d8\u10d9\u10dd \u10d1\u10d0\u10d2\u10e0\u10d0\u10e2\u10d8\u10dd\u10dc\u10d8\u10e1 (\u10d1\u10e3\u10e0\u10d8\u10e1) \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10db\u10ea\u10ee\u10d4\u10d7\u10d8\u10e1 \u10db\u10e3\u10dc\u10d8\u10ea\u10d8\u10de\u10d0\u10da\u10d8\u10e2\u10d4\u10e2\u10d8\u10e1 \u10e1\u10dd\u10e4\u10d4\u10da \u10db\u10e3\u10ee\u10e0\u10d0\u10dc\u10d8\u10e1 #1 \u10e1\u10d0\u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10e1\u10d0\u10db\u10dd\u10e5\u10d0\u10da\u10d0\u10e5\u10dd \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d8\u10e1 \u10d9\u10da\u10e3\u10d1 &#8220;\u10d1\u10e3\u10e0\u10d8&#8217; &#8211; \u10e1 (\u10d9\u10da\u10e3\u10d1\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10dd\u10d1\u10e1 \u10e1\u10d0\u10db\u10dd\u10e5\u10d0\u10da\u10d0\u10e5\u10dd \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d8\u10e1 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8 \u10e5-\u10dc\u10d8 &#8211; \u10dc\u10d8\u10dc\u10dd \u10d3\u10dd\u10da\u10d8\u10e8\u10d5\u10d8\u10da\u10d8 ) \u10ec\u10d4\u10d5\u10e0\u10d4\u10d1\u10d8 \u10e9\u10d0\u10d4\u10e0\u10d7\u10dc\u10d4\u10dc \u10d3\u10d0 \u10ec\u10d0\u10e0\u10db\u10d0\u10e2\u10d4\u10d1\u10d8\u10d7 \u10d2\u10d0\u10d8\u10d0\u10e0\u10d4\u10e1 \u10d9\u10dd\u10d3\u10d8\u10e0\u10d4\u10d1\u10d8\u10e1 \u10ee\u10e3\u10d7\u10d9\u10d5\u10d8\u10e0\u10d8\u10d0\u10dc\u10d8 \u10d9\u10e3\u10e0\u10e1\u10d8.<\/p>\n\n\n\n<p class=\"has-black-color has-text-color\">&nbsp; &nbsp; &nbsp;&nbsp;<a href=\"http:\/\/rustavi2.ge\/ka\/news\/130818?fbclid=IwAR1oxB3bQ2bcxMX1auV05DGzL_lrFocRE62ZllQfxn9KruraIlpVuRseAzQ\">&#8220;\u10d0\u10db\u10d4\u10e0\u10d8\u10d9\u10d8\u10e1 \u10d9\u10e3\u10d7\u10ee\u10d4 &#8211; \u10d0\u10ee\u10d0\u10da\u10d2\u10d0\u10d6\u10e0\u10d3\u10d4\u10d1\u10d8, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea \u10e1\u10d0\u10d9\u10e3\u10d7\u10d0\u10e0\u10d8 \u10e8\u10d4\u10e1\u10d0\u10eb\u10da\u10d4\u10d1\u10da\u10dd\u10d1\u10d4\u10d1\u10d8\u10e1 \u10ec\u10d0\u10e0\u10db\u10dd\u10e9\u10d4\u10dc\u10d0\u10e1 \u10d0\u10e8\u10e8-\u10e1 \u10d3\u10d0\u10ee\u10db\u10d0\u10e0\u10d4\u10d1\u10d8\u10d7 \u10ea\u10d3\u10d8\u10da\u10dd\u10d1\u10d4\u10dc&#8221;<\/a>&nbsp;&#8211;&nbsp;\u10e1\u10d8\u10e3\u10df\u10d4\u10e2\u10d8 \u10e2\u10d4\u10da\u10d4\u10d9\u10dd\u10db\u10de\u10d0\u10dc\u10d8\u10d0 &#8220;\u10e0\u10e3\u10e1\u10d7\u10d0\u10d5\u10d8 2&#8221; &#8211; \u10db\u10d0 \u10db\u10e3\u10ee\u10e0\u10d0\u10dc\u10d8\u10e1 #1 \u10e1\u10d0\u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d7\u10d0 \u10d0\u10ee\u10d0\u10da \u10d2\u10d0\u10db\u10dd\u10ec\u10d5\u10d4\u10d5\u10d0\u10e1 \u10db\u10d8\u10e3\u10eb\u10e6\u10d5\u10dc\u10d0.&nbsp;&nbsp;\u10d8\u10e1\u10d8\u10dc\u10d8 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10da\u10d8\u10d3\u10d4\u10e0\u10d7\u10d0 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10d3\u10d0 \u10e1\u10d0\u10e5\u10d5\u10d4\u10da\u10db\u10dd\u10e5\u10db\u10d4\u10d3\u10dd \u10e4\u10dd\u10dc\u10d3 &#8220;\u10de\u10d0\u10e2\u10e0\u10d8\u10dd\u10e2\u10d8\u10e1&#8221; \u10db\u10ee\u10d0\u10e0\u10d3\u10d0\u10ed\u10d4\u10e0\u10d8\u10d7&nbsp;&#8220;Intro to Computer Programming&#8221; \u10d3\u10d0\u10d4\u10e3\u10e4\u10da\u10dc\u10d4\u10dc.<\/p>\n\n\n\n<p class=\"has-black-color has-text-color\">&nbsp; &nbsp; &nbsp;\u10d2\u10d0\u10dc\u10e1\u10d0\u10d9\u10e3\u10d7\u10e0\u10d4\u10d1\u10e3\u10da \u10db\u10d0\u10d3\u10da\u10dd\u10d1\u10d0 &#8211; \u10ef\u10d4\u10d8\u10e1\u10dd\u10dc \u10d4\u10dc\u10d3\u10d4\u10e0\u10e1\u10e1, \u10e0\u10dd\u10db\u10d4\u10da\u10db\u10d0\u10ea \u10db\u10dd\u10d8\u10ec\u10d0\u10d3\u10d8\u10dc\u10d0 \u10d3\u10d0 \u10e9\u10d0\u10d0\u10e2\u10d0\u10e0\u10d0 \u10d4\u10e1 \u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d0 &#8211; \u10d0\u10e6\u10dc\u10d8\u10e8\u10dc\u10d0\u10d5\u10d4\u10dc \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d0\u10d3\u10db\u10d8\u10dc\u10d8\u10e1\u10e2\u10e0\u10d0\u10ea\u10d8\u10d0&nbsp; \u10d3\u10d0 \u10d9\u10da\u10e3\u10d1 &#8220;\u10d1\u10e3\u10e0\u10d8&#8221;- \u10e1 \u10ec\u10d4\u10d5\u10e0\u10d4\u10d1\u10d8: \u10d0. \u10d7\u10d0\u10d7\u10d0\u10e0\u10d0\u10e8\u10d5\u10d8\u10da\u10d8; \u10db. \u10d2\u10dd\u10d2\u10dd\u10da\u10d0\u10e8\u10d5\u10d8\u10da\u10d8; \u10d0, \u10de\u10d0\u10de\u10d8\u10d0\u10e8\u10d5\u10d8\u10da\u10d8; \u10e5. \u10d1\u10d0\u10d8\u10dc\u10d3\u10e3\u10e0\u10d0\u10e8\u10d5\u10d8\u10da\u10d8; \u10d0. \u10eb\u10d8\u10eb\u10d8\u10e8\u10d5\u10d8\u10da\u10d8; \u10dc. \u10db\u10d8\u10dc\u10d0\u10d2\u10dd\u10e0\u10d0\u10e8\u10d5\u10d8\u10da\u10d8; \u10d0. \u10db\u10d4\u10ee\u10d0\u10e2\u10d8\u10e8\u10d5\u10d8\u10da\u10d8; \u10e0. \u10d4\u10d2\u10d8\u10d0\u10e8\u10d5\u10d8\u10da\u10d8.<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-1 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-70.png\"><img decoding=\"async\" data-id=\"417\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-70.png\" alt=\"\" class=\"wp-image-417\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-71.png\"><img decoding=\"async\" data-id=\"418\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-71.png\" alt=\"\" class=\"wp-image-418\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-72.png\"><img decoding=\"async\" data-id=\"419\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-72.png\" alt=\"\" class=\"wp-image-419\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-73.png\"><img decoding=\"async\" data-id=\"420\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-73.png\" alt=\"\" class=\"wp-image-420\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-74.png\"><img decoding=\"async\" data-id=\"421\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-74.png\" alt=\"\" class=\"wp-image-421\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-75.png\"><img decoding=\"async\" data-id=\"422\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-75.png\" alt=\"\" class=\"wp-image-422\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-76.png\"><img decoding=\"async\" data-id=\"423\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-76.png\" alt=\"\" class=\"wp-image-423\"\/><\/a><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-77.png\"><img decoding=\"async\" data-id=\"424\"  src=\"http:\/\/localhost\/migrate\/wp-content\/uploads\/2022\/11\/image-77.png\" alt=\"\" class=\"wp-image-424\"\/><\/a><\/figure>\n<\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u10d0\u10db\u10d4\u10e0\u10d8\u10d9\u10d8\u10e1 \u10e1\u10d0\u10d4\u10da\u10e9\u10dd&nbsp; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e8\u10d8 (US Embassy Tbilisi, Georgia) \u10db\u10d8\u10d8\u10e9\u10dc\u10d4\u10d5\u10e1, \u10e0\u10dd\u10db \u10d9\u10dd\u10d3\u10d8\u10e0\u10d4\u10d1\u10d8\u10e1 \u10e1\u10e4\u10d4\u10e0\u10dd\u10e8\u10d8 \u10e5\u10d0\u10da\u10d7\u10d0 \u10e0\u10d0\u10dd\u10d3\u10d4\u10dc\u10dd\u10d1\u10d0 \u10e1\u10d0\u10d2\u10e0\u10eb\u10dc\u10dd\u10d1\u10da\u10d0\u10d3 \u10d3\u10d0\u10d1\u10d0\u10da\u10d8\u10d0 \u10d3\u10d0 \u10e0\u10d4\u10d2\u10e3\u10da\u10d0\u10e0\u10e3\u10da\u10d0\u10d3 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10e1 \u10e9\u10d5\u10d4\u10dc\u10e1 \u10e5\u10d5\u10d4\u10e7\u10d0\u10dc\u10d0\u10e8\u10d8<\/p>\n<p><a href=\"http:\/\/localhost\/migrate\/2022\/11\/10\/treningebi-amerikis-saelchos-mxardacherit\/\" class=\"more-link\">\u10d2\u10d0\u10dc\u10d0\u10d2\u10e0\u10eb\u10d4 \u10d9\u10d8\u10d7\u10ee\u10d5\u10d0<span class=\"screen-reader-text\">\u10e2\u10e0\u10d4\u10dc\u10d8\u10dc\u10d2\u10d4\u10d1\u10d8 \u10d0\u10db\u10d4\u10e0\u10d8\u10d9\u10d8\u10e1 \u10e1\u10d0\u10d4\u10da\u10e9\u10dd\u10e1 \u10db\u10ee\u10d0\u10e0\u10d3\u10d0\u10ed\u10d4\u10e0\u10d8\u10d7<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[8,1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/416"}],"collection":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/comments?post=416"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/416\/revisions"}],"predecessor-version":[{"id":560,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/posts\/416\/revisions\/560"}],"wp:attachment":[{"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/media?parent=416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/categories?post=416"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/migrate\/wp-json\/wp\/v2\/tags?post=416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}